{
    "preguntas": [
            "Nombre completo",
            "Edad",
            "Estudios",
            "Profesión",
            "Situación laboral",
            "Estado civil",
            "¿Con quién vive?",
            "¿Dónde trabaja/estudia?",
            "Teléfono",
            "E-mail",
            "¿Existen problemas si recibe alguna llamada telefónica nuestra?",
            "Descríbame, lo más pormenorizadamente posible, el motivo de su consulta",
            "Descríbame lo mejor posible qué le pasa (¿qué hace, qué siente, qué piensa sobre el problema que le ha traído aquí?)",
            "¿Podría especificar la última vez que le ocurrió ese problema? ¿Qué, cuándo, dónde y cómo le ocurrió?",
            "En general, ¿con qué frecuencia le ocurre ese problema?",
            "¿Cuál es su duración?",
            "¿Con qué intensidad ocurre, en una escala de 1 a 5?",
            "¿En qué medida considera que estas manifestaciones le afectan en su vida cotidiana?",
            "¿Ocurre, especialmente, en alguna/s situación/es?; por favor, descríbala/s",
            "Cuénteme más sobre la historia de ese problema: ¿cuándo empezaron esas manifestaciones?",
            "¿Podría describirme qué, cuándo, cómo y dónde le ocurrieron la primera vez que aparecieron?",
            "Desde entonces, ¿cree que esas manifestaciones se han agravado?",
            "¿Ha buscado ayuda anteriormente para resolver este problema?",
            "Finalmente, ¿a qué cree que se debe su problema?",
            "Aparte del problema que me cuenta, ¿presenta alguna otra situación problemática o manifestación que le parezca anormal o que le produzca sufrimiento?",
            "¿Ha tenido en otras ocasiones, a lo largo de su vida, otros problemas psicológicos/mentales/conductuales distintos de estos por los que consulta?",
            "¿Ha sido usted ingresado/a alguna vez por un trastorno psicológico?",
            "Le voy a leer distintas posibilidades y usted me va a decir si le ocurren en el presente",
            "Suda?",
            "Le late el corazón fuertemente?",
            "Se siento enrojecer?",
            "Siente tensión muscular?",
            "Tiene un nudo en el estómago?",
            "Cualquier otra"
    ]
}